<?php

return [
    'password' => 'يجب أن تتكون كلمات المرور من ستة أحرف على الأقل ومطابقة للتأكيد.',
    'reset'    => 'تم إعادة تعيين كلمة المرور الخاصة بك!',
    'sent'     => 'لقد أرسلنا لك رابطًا عبر البريد الإلكتروني لإعادة تعيين كلمة المرور الخاصة بك!',
    'token'    => 'رمز إعادة تعيين كلمة المرور هذا غير صحيح.',
    'user'     => 'لا يمكننا العثور على مستخدم مع عنوان البريد الإلكتروني هذا.',
    'updated'  => 'تم تغيير كلمة المرور',
    'throttled' => 'الرجاء الانتظار قبل إعادة المحاولة.',

];
